{
    "openTip": "Lover",
    "title": "给乖宝的一封信",
    "speed": 80,
    "paragraphs": [
        "你好呀乖宝",
		"抱歉用这种比较传统的方式来传达我的心意，因为自己也是很害羞吧，见到你有些话会说不出口。",
		"这是我记录内心的一封信，以及小小的展望下我们的未来。",

		"相识^2000",
		"没想到soul上能遇到如此可爱的一个人，感觉真是幸运。我只记得你先找到了我，严肃的和我打了招呼，然后就随意的聊了两句。隔天你告诉我说你不经常上线，聪明的我一下就懂了，主动要了你的微信，没想到你一下就同意了（真是勇敢的女孩子）。没想到当天晚上好家伙，你是直接掏心掏肺的跟我聊你被PUA的经过，聊你的家庭，聊你的恋爱史。我也是真的被你的真诚感动，世上还有这么善良的女孩子吗？被骗了后还愿意这么相信我，因为我长得太有安全感了吗？非常非常非常感谢你的真诚，因为它让我也有了勇气，让我卸下心防，把最真实的自己展现给你。",

		"相知^2000",
		
		"彻底对你卸下心防后，我愿意分享自己心中最脆弱，最深处的故事给你听。因为我感觉在你身上有特别的熟悉感，特别的安全感。所以你看到的好的、坏的都是最真实的我。很感谢你也能将你最脆弱的讲给我听，让我渐渐想了解你更多。我们聊了三观，我们对爱情的渴望，我们对幸福家庭的渴望，你未完成的心愿，我们对未来生活的打算等等等等。没想到我们还是这么多契合的地方。",
		"慢慢的你开始分享你的生活，为了给到你足够的安全感，我也开始分享我的生活，我想这就是双向奔赴吧。双方的生活都在慢慢靠近的感觉。",
		"还记得我们第一次见面的前一晚吗？早早的准备礼物，鲜花的我，却因为嘴笨引起了一些误会，让你难过了一晚上。你说点到为止后，虽然我言语上一副很冷淡的样子，但我发现我慌了。不知道为什么，心里空唠唠的怕失去你。一晚上在床上辗转反侧，脑袋里一直在反思。甚至我开始问朋友，如何挽留你。给你发信息之后心里却一直无法平复，我发现我可能是喜欢上你了。你给我一种和别人不一样的感觉，说不出哪里好，但就是谁都替代不了。",
		
		"相恋^2000",
		"和你的初次见面就像两个老朋友一样，充满了轻松和愉快。但又像是隔了一层薄薄的窗户纸，两个人互相嗅探对方的气息。那晚后我就感觉和你在一起很舒服，比在网上更舒心，加上我问了问你对我的印象也不错，于是我更加确定的心意。",
		"贾平凹先生在《病相笔记》中说：“心上有个人，才能活下去，不然生活的意义就会越来越低，生活里需要情感的羁绊，恰是因为这些羁绊，才让我们心里有了念头，人一旦有了念头，生活就有奔头”。",
		"我想我找到了那份牵挂，那个奔头，就是紧紧牵着你走到更远的未来。因为喜欢你，所以我天天都想见你，自私的想侵占你的休息时间。天天绞尽脑汁找理由去找你，感谢你没有拒绝我一味的索取。",
		"我更多是一个愿意用行动去替代情话的人，但是我也经常在纠结，我的付出感动了你，但是这样会真的让你也喜欢上我吗？感动无法常在，感动过后呢？思考过后我想我想得太多了，重要的是我用实际行动来兑现我的诺言，表达我对你的喜欢。用一句酷酷的话来说就是，我喜欢你，与你何妨。",
		"还在敲这封信的时候，看到你在问我是什么时候。我想告诉你具体的时间，你会有安全感一些。但是没想到我的嘴笨又一次犯错了，在问出那个问题的时候，我又把所有的问题抛给了你。让你陷入纠结。",

		"相爱^2000",
		
		"如果我们在一起了，会很幸福的吧。咱们都是共生型恋人，会互相为对方考虑，如何让我们的感情、生活、人生朝着更好的目标前进。",
		"其实我也是个很黏人的，喜欢把生活中发现的美好、感动分享给喜欢的人。我经常看那些治愈的视频都会泪目，因为我相信世界是美好的，相信爱是真的存在的，可以抵御一切困难。",
		"我还喜欢仪式感，感觉就像打怪升级一样，一起制造回忆，制造幸福的时刻。没有比这个更能让人精神振奋的事情了。希望送你的礼物你会喜欢，这里可以小小透露一下，它可以见证我们一起去摘果子，去甲居藏寨看彩林，去爬山，一起喝酒，一起做饭，创造我们独家的记忆。",
		"希望我们越来越好，感情淡了可以再培养，无话可说了我们可以找话题，觉得腻了我们可以重新认识。",

		"相守^2000",
		"就像我们看的电影《隐入尘埃》，有铁和桂英算作一对苦命鸳鸯。他们虽然贫穷，但是骨子里有最真实的纯朴和坚毅。不畏他人的眼光，接受对方的全部，一起坚定的朝更好的日子大步向前。虽然这是个悲剧，但是它也给了我很大的力量。",
		"当你说你认定一个人就不会离婚、分开的时候，我真的很感动，感动到哭的那种。因为我的家庭很不幸福，所以我对婚姻一直都在渴望与悲观中挣扎。是你给了我很大的信心，让我对未来的日子有了希望，有了和你一直走下去的坚定。",
		"希望我们未来都不会变成自己所讨厌的那种人。",
		"直到",
		"^1000二十年",
		"^1500三十年",
		"^2000五十年",
		"到我们都老了，走不动路了，我依然还会熬最赞的鸡汤给你喝。"
    ]
}
